"CloudFiles %@" = "CloudFiles %@";

"Help" = "Помощь";
"I like CloudFiles" = "Мне нравиться CloudFiles";
"Report a problem" = "Сообщить о проблеме";
"Suggest a feature" = "Предложить улучшение";

"Send us feedback" = "Сообщить О...";
"About us" = "О НАС";
"Other Apps" = "Другие приложения";

"Purchase Dropbox support. (BUY)" = "Доступ к Dropbox (Купить)";

/* новые строки */

"Need authorization" = "Нужна авторизация";
"Only images will be copied" = "Только картинки будут скопированы";
"Failed to copy some files" = "Не скопированы некоторые файлы";
"Could not open file" = "Не могу открыть файл";
"Could not save image" = "Не могу сохранить картинку";
"Image was saved to Camera Roll" = "Картинка сохранена в Camera Roll";
"Archiving completed successfully" = "Архив создан успешно";
"Could not create archive" = "Не могу создать архив";
"Unarchiving completed successfully" = "Разархивирование завершено";
"Could not unarchive" = "Не могу разархивировать";
"Yandex Disk" = "Яндекс.Диск";
// папка под паролем
"XFolder" = "Секретная папка";
// надписи на тулбаре
"Add" = "Добавить";
"Share" = "Экспорт";

/* No comment provided by engineer. */
"Archive" = "Архив";

"With Password" = "ZIP+пароль";

"Create Archive" = "Создать Архив";

"Create Archive With Password" = "Создать Архив+Пароль";

"Enter Password" = "Введите пароль";

/* No comment provided by engineer. */
"Camera" = "Камера";

/* No comment provided by engineer. */
"Cancel" = "Отмена";

/* No comment provided by engineer. */
"Connection Error!" = "Ошибка соединения!";

/* Команда "Копировать файлы" */
"Copy" = "Копировать";

/* Процес */
"Сopying" = "Копируем";

/* Название копии файла */
"Copy of File" = "Копия";

/* No comment provided by engineer. */
"Creating" = "Создаем";

/* No comment provided by engineer. */
"Creating ZIP" = "Создаем ZIP";

/* No comment provided by engineer. */
"Cut" = "Вырезать";

/* No comment provided by engineer. */
"Delete" = "Удалить";

/* No comment provided by engineer. */
"Downloading" = "Скачиваем";

/* No comment provided by engineer. */
"Drop files here" = "Перетяните сюда файлы";

/* No comment provided by engineer. */
"File" = "Файл";

/* No comment provided by engineer. */
"Folder" = "Папка";

/* No comment provided by engineer. */
"Free" = "Свободно";

/* No comment provided by engineer. */
"Grid View" = "Файлы";

/* No comment provided by engineer. */
"Home" = "Дом";

/* No comment provided by engineer. */
"Inbox" = "Входящие";

/* No comment provided by engineer. */
"Loading" = "Загрузка";

/* No comment provided by engineer. */
"Mail" = "Почта";

/* No comment provided by engineer. */
"Moving" = "Переносим";

/* No comment provided by engineer. */
"Music" = "Музыка";

/* No comment provided by engineer. */
"My Files" = "Мои файлы";

/* No comment provided by engineer. */
"My FTP" = "Мой FTP";

/* No comment provided by engineer. */
"New File" = "Новый файл";

/* No comment provided by engineer. */
"New Folder" = "Новая папка";

/* No comment provided by engineer. */
"New Name" = "Новое имя";

/* No comment provided by engineer. */
"No files. Add new" = "Нет файлов. Добавить новый";

/* No comment provided by engineer. */
"OK" = "ОК";

/* No comment provided by engineer. */
"Opening" = "Открываем";

/* No comment provided by engineer. */
"Overwrite" = "Заменить";

/* No comment provided by engineer. */
"Paste" = "Вставить";

/* No comment provided by engineer. */
"Preview" = "Просмотр";

/* No comment provided by engineer. */
"Removing" = "Удаление";

/* No comment provided by engineer. */
"Rename" = "Переименовать";

/* No comment provided by engineer. */
"Renaming" = "Переименовываем";

/* No comment provided by engineer. */
"Save" = "Сохранить";

/* No comment provided by engineer. */
"Saving" = "Сохраняю";

/* No comment provided by engineer. */
"Send file" = "Отправить файл";

/* No comment provided by engineer. */
"Skip" = "Пропустить";

/* No comment provided by engineer. */
"Some files are already exist!" = "Некоторые файлы уже существуют!";

/* No comment provided by engineer. */
"Unarchiver could not connect to" = "CloudFiles не может соединиться с";

/* No comment provided by engineer. */
"UnRAR" = "UnRAR";

/* No comment provided by engineer. */
"UnZIP" = "UnZIP";

/* No comment provided by engineer. */
"Uploading" = "Загрузка";

/* No comment provided by engineer. */
"Video" = "Видео";

